 [{
         "number": "1",
         "text": " قُلِ الْحَمْدُ للهِ الَّذِي وَحْدَهُ عَلاَ ... وَمَجِّدْهُ وَاسْأَلْ عَوْنَهُ وَتَوَسَّلَا",
         "search_text": " قل الحمد لله الذي وحده علا ... ومجده واسأل عونه وتوسلا"
     },
     {
         "number": "2",
         "text": " وَصَلِّ عَلَى خَيْرِ الأَنَامِ مُحَمَّدٍ ... وَسَلِّمْ وَآلٍ وَالصِّحَابِ وَمَنْ تَلَا",
         "search_text": " وصل على خير الأنام محمد ... وسلم وآل والصحاب ومن تلا"
     },
     {
         "number": "3",
         "text": " وَبَعْدُ فَخُذْ نَظْمِي حُرُوفَ ثَلاثَةٍ ... تَتِمُّ بِهَا الْعَشْرُ الْقِرَاءَاتُ وَانْقُلَا",
         "search_text": " وبعد فخذ نظمي حروف ثلاثة ... تتم بها العشر القراءات وانقلا"
     },
     {
         "number": "4",
         "text": " كَمَا هُوَ فِي تَحْبِيرِ تَيْسِيرِ سَبْعِهَا ... فَأَسْأَلُ رَبِّي أَنْ يَمُنَّ فَتَكْمُلَا",
         "search_text": " كما هو في تحبير تيسير سبعها ... فأسأل ربي أن يمن فتكملا"
     },
     {
         "number": "5",
         "text": " أَبُو جَعْفَرٍ عَنْهُ ابْنُ وَرْدَانَ نَاقِلٌ ... كَذَاكَ ابْنُ جَمَّازٍ سُلَيْمَانُ ذُو الْعُلَا",
         "search_text": " أبو جعفر عنه ابن وردان ناقل ... كذاك ابن جماز سليمان ذو العلا"
     },
     {
         "number": "6",
         "text": " وَيَعْقُوبُ قُلْ عَنْهُ رُوَيْسٌ وَرَوْحُهُمْ ... وَإِسْحَاقُ مَعْ إِدْرِيْسَ عَنْ خَلَفٍ تَلَا",
         "search_text": " ويعقوب قل عنه رويس وروحهم ... وإسحاق مع إدريس عن خلف تلا"
     },
     {
         "number": "7",
         "text": " لِثَانٍ أَبُو عَمْرٍو وَالاَوَّلِ نَافِعٌ ... وَثَالِثُهُمْ مَعْ أَصْلِهِ قَدْ تَأَصَّلَا",
         "search_text": " لثان أبو عمرو والاول نافع ... وثالثهم مع أصله قد تأصلا"
     },
     {
         "number": "8",
         "text": " وَرَمْزُهُمُ ثُمَّ الرُّوَاةُ كَأَصْلِهِمْ ... فَإِنْ خَالَفُوا أَذْكُرْ وَإِلاَّ فَأُهْمِلَا ",
         "search_text": " ورمزهم ثم الرواة كأصلهم ... فإن خالفوا أذكر وإلا فأهملا "
     },
     {
         "number": "9",
         "text": " وَإِنْ كِلْمَةً أَطْلَقْتُ فَالشُّهْرَةَ اعْتَمِدْ ... كَذَلِكَ تَعْرِيْفًا وَتَنْكِيْرًا اسْجِلَا ",
         "search_text": " وإن كلمة أطلقت فالشهرة اعتمد ... كذلك تعريفا وتنكيرا اسجلا "
     },
     {
         "number": "10",
         "text": " وَبَسْمَلَ بَيْنَ السُّوْرَتَيْنِ أَئِمَّةٌ ... وَمَالِكِ حُزْ فُزْ وَالصِرَاطَ فَأَسْجِلَا ",
         "search_text": " وبسمل بين السورتين أئمة ... ومالك حز فز والصراط فأسجلا "
     },
     {
         "number": "11",
         "text": " وَبِالسِّيْنِ طِبْ وَاكْسِرْ عَلَيْهِمْ إِلَيْهِمُ ... لَدَيْهِمْ فَتَىً وَالضَّمُّ فِي الْهَاءِ حُلَّلَا ",
         "search_text": " وبالسين طب واكسر عليهم إليهم ... لديهم فتى والضم في الهاء حللا "
     },
     {
         "number": "12",
         "text": " عَنِ الْيَاءِ إِنْ تَسْكُنْ سِوَى الْفَرْدِ وَاضْمُمِ اِنْ ... تَزُلْ طَابَ إِلاَّ مَنْ يُوَلِّهِمُ فَلَا ",
         "search_text": " عن الياء إن تسكن سوى الفرد واضمم ان ... تزل طاب إلا من يولهم فلا "
     },
     {
         "number": "13",
         "text": " وَصِلْ ضَمَّ مِيْمِ الْجَمْعِ أَصْلٌ وَقَبْلَ سَا ... كِنٍ أَتْبِعًا حُزْ غَيْرُهُ أَصْلَهُ تَلَا ",
         "search_text": " وصل ضم ميم الجمع أصل وقبل سا ... كن أتبعا حز غيره أصله تلا "
     },
     {
         "number": "14",
         "text": " وَبِالصَّاحِبِ ادْغِمْ حُطْ وَأَنْسَابَ طِبْ نُسَبْـ ... بِحَكْ نَذْكُرَكْ إِنَّكْ جَعَلْ خُلْفُ ذَا وِلَا ",
         "search_text": " وبالصاحب ادغم حط وأنساب طب نسبـ ... بحك نذكرك إنك جعل خلف ذا ولا "
     },
     {
         "number": "15",
         "text": " بِنَحْلٍ قِبَلْ مَعْ أَنَّهُ النَّجْمِ مَعْ ذَهَبْ ... كِتَابَ بِأَيْدِيْهِمْ وَبِالْحَقِّ أَوَّلَا ",
         "search_text": " بنحل قبل مع أنه النجم مع ذهب ... كتاب بأيديهم وبالحق أولا "
     },
     {
         "number": "16",
         "text": " وَأُدْ مَحْضَ تَأْمَنَّا تَمَارَى حُلاً تَفَكْـ ... كَرُوا طِبْ تُمِدُّوْنَنْ حَوَى أَظْهِرَنْ فُلَا ",
         "search_text": " وأد محض تأمنا تمارى حلا تفكـ ... كروا طب تمدونن حوى أظهرن فلا "
     },
     {
         "number": "17",
         "text": " كَذَا التَّاءُ فِي صَفًّا وَزَجْرًا وَتِلْوِهِ ... وَذَرْوًا وَصُبْحًا عَنْهُ بَيَّتَ فِي حُلَى ",
         "search_text": " كذا التاء في صفا وزجرا وتلوه ... وذروا وصبحا عنه بيت في حلى "
     },
     {
         "number": "18",
         "text": " وَسَكِّنْ يُؤَدِّهْ مَعْ نُوَلِّهْ وَنُصْلِهِ ... وَنُؤْتِهْ وَأَلْقِهْ آلَ وَالْقَصْرُ حُمِّلَا ",
         "search_text": " وسكن يؤده مع نوله ونصله ... ونؤته وألقه آل والقصر حملا "
     },
     {
         "number": "19",
         "text": " كَيَتَّقْهِ وَامْدُدْ جُدْ وَسَكِّنْ بِهِ وَيَرْ ... ضَهُ جَا وَقَصْرٌ حُمْ وَالاِشْبَاعُ بُجِّلَا ",
         "search_text": " كيتقه وامدد جد وسكن به وير ... ضه جا وقصر حم والاشباع بجلا "
     },
     {
         "number": "20",
         "text": " وَيَأْتِهْ أَتَى يُسْرٌ وَبِالْقَصْرِ طُفْ وَأَرْ ... جِهِ بِنْ وَأَشْبِعْ جُدْ وَفِي الْكُلِّ فَانْقُلَا ",
         "search_text": " ويأته أتى يسر وبالقصر طف وأر ... جه بن وأشبع جد وفي الكل فانقلا "
     },
     {
         "number": "21",
         "text": " وَفِي يَدِهِ اقْصُرْ طُلْ وَبِنْ تُرْزَقَانِهِ ... وَهَا أَهْلِهِ قَبْلَ امْكُثُوا الْكَسْرُ فُصِّلا َ",
         "search_text": " وفي يده اقصر طل وبن ترزقانه ... وها أهله قبل امكثوا الكسر فصلا "
     },
     {
         "number": "22",
         "text": " وَمَدَّهُمُ وَسِّطْ وَمَا انْفَصَلَ اقْصُرَنْ ... أَلاَ حُزْ وَبَعْدَ الْهَمْزِ وَاللِّيْنُ أُصِّلَا",
         "search_text": " ومدهم وسط وما انفصل اقصرن ... ألا حز وبعد الهمز واللين أصلا"
     },
     {
         "number": "23",
         "text": " لِثَانِيْهِمَا حَقِّقْ يَمِيْنٌ وَسَهِّلَنْ ... بِمَدٍّ أَتَى وَالْقَصْرُ فِي الْبَابِ حُلِّلَا",
         "search_text": " لثانيهما حقق يمين وسهلن ... بمد أتى والقصر في الباب حللا"
     },
     {
         "number": "24",
         "text": " ءَآمَنْتُم اَخْبِرْ طِبْ وَإِنَّكْ لأَنْتَ أُدْ ... ءَأَنْ كَانَ فِدْ وَاسْأَلْ مَعَ اذْهَبْتُمُ إِذْ حََلَا",
         "search_text": " ءآمنتم اخبر طب وإنك لأنت أد ... ءأن كان فد واسأل مع اذهبتم إذ حلا"
     },
     {
         "number": "25",
         "text": " وَأَخْبِرْ فِي الاُوْلَى إِنْ تَكَرَّرْ إِذًا سِوَى ... إِذَا وَقَعَتْ مَعْ أَوَّلِ الذِّبْحِ فَاسْأَلَا",
         "search_text": " وأخبر في الاولى إن تكرر إذا سوى ... إذا وقعت مع أول الذبح فاسألا"
     },
     {
         "number": "26",
         "text": " وَفِي الثَّانِ أَخْبِرْ حُطْ سِوَى الْعَنْكَبُ اعْكِسَا ... وَفِي النَّمْلِ الاسْتِفْهَامُ حُمْ فِيْهِمَا كِلَا",
         "search_text": " وفي الثان أخبر حط سوى العنكب اعكسا ... وفي النمل الاستفهام حم فيهما كلا"
     },
     {
         "number": "27",
         "text": " وَحَالَ اتِّفَاقٍ سَهِّلِ الثَّانِ إِذْ طَرَا ... وَحَقِّقْهُمَا كَالإِخْتِلافِ يَعِيْ وِلَا",
         "search_text": " وحال اتفاق سهل الثان إذ طرا ... وحققهما كالإختلاف يعي ولا"
     },
     {
         "number": "28",
         "text": " وَسَاكِنَهُ حَقِّقْ حِمَاهُ وَأَبْدِلَنْ ... إِذَنْ غَيْرَ أَنْبِئْهُمْ وَنَبِّئْهُمْ فَلَا",
         "search_text": " وساكنه حقق حماه وأبدلن ... إذن غير أنبئهم ونبئهم فلا"
     },
     {
         "number": "29",
         "text": " وَرِئْياً فَأَدْغِمْهُ كَرُؤْيَا جَمِيْعِهِ ... وَأَبْدِلْ يُؤَيِّدْ جُدْ وَنَحْوَ مُؤَجَّلَا ",
         "search_text": " ورئيا فأدغمه كرؤيا جميعه ... وأبدل يؤيد جد ونحو مؤجلا "
     },
     {
         "number": "30",
         "text": " كَذَاكَ قُرِي اسْتُهْزِيْ وَنَاشِيَةً رِيَا ... نُبَوِّيْ يُبَطِّيْ شَانِئَكْ خَاسِئًا أَلَا ",
         "search_text": " كذاك قري استهزي وناشية ريا ... نبوي يبطي شانئك خاسئا ألا "
     },
     {
         "number": "31",
         "text": " كَذَا مُلِئَتْ وَالْخَاطِئَهْ وَمِئَهْ فِئَهْ ... فَأَطْلِقْ لَهُأبوجعفر وَالْخُلْفُ فِي مَوْطِئًا إِلَى",
         "search_text": " كذا ملئت والخاطئه ومئه فئه ... فأطلق لهأبوجعفر والخلف في موطئا إلى"
     },
     {
         "number": "32",
         "text": " وَيَحْذِفُ مُسْتَهْزُونَ وَالْبَابَ مَعْ تَطَوْ ... يَطَوْا مُتَّكًا خَاطِيْنَ مُتَّكِئِي أُولا",
         "search_text": " ويحذف مستهزون والباب مع تطو ... يطوا متكا خاطين متكئي أولا"
     },
     {
         "number": "33",
         "text": " كَمُسْتَهْزِئِيْ مُنْشُونَ خُلْفٌ بَدَا وَجُزْ ... ءًا ادْغِمْ كَهَيْئَهْ والنَّسِيْءُ وَسَهِّلَا ",
         "search_text": " كمستهزئي منشون خلف بدا وجز ... ءا ادغم كهيئه والنسيء وسهلا "
     },
     {
         "number": "34",
         "text": " أَرَيْتَ وَإِسْرَائِيْلَ كَائِنْ وَمَدَّ أُدْ ... مَعَ اللاَّءِ هَا أَنْتُمْ وَحَقِّقْهُمَا حَلَا ",
         "search_text": " أريت وإسرائيل كائن ومد أد ... مع اللاء ها أنتم وحققهما حلا "
     },
     {
         "number": "35",
         "text": " لِئَلاَّ أَجِدْ بَابَ النُّبُوَّةِ وَالنَّبِيْ ... يِّ أَبْدِلْ لَهُ وَالذِّئْبَ أَبْدِلْ فَيَجْمُلَا",
         "search_text": " لئلا أجد باب النبوة والنبي ... ي أبدل له والذئب أبدل فيجملا"
     },
     {
         "number": "36",
         "text": " وَلاَ نَقْلَ إِلاَّ الآنَ مَعْ يُوْنُسٍ بَدَا ... وَرِدْءًا وَأَبْدِلْ أَمَّ مِلْءُ بِهِ انْقُلَا",
         "search_text": " ولا نقل إلا الآن مع يونس بدا ... وردءا وأبدل أم ملء به انقلا"
     },
     {
         "number": "37",
         "text": " مِنِ اسْتَبْرَقٍ طِيْبٌ وَسَلْ مَعْ فَسَلْ فَشَا ... وَحَقَّقَ هَمْزَ الْوَقْفِ وَالسَّكْتَ أَهْمَلَا",
         "search_text": " من استبرق طيب وسل مع فسل فشا ... وحقق همز الوقف والسكت أهملا"
     },
     {
         "number": "38",
         "text": " وَأَظْهَرَ إِذْ مَعْ قَدْ وَتَاءِ مُؤَنَّثٍ ... أَلاَ حُزْ وَعِنْدَ الثَّاءِ لِلتَّاءِ فُصِّلَا",
         "search_text": " وأظهر إذ مع قد وتاء مؤنث ... ألا حز وعند الثاء للتاء فصلا"
     },
     {
         "number": "39",
         "text": " وَهَلْ بَلْ فَتىً هَلْ مَعْ تَرَى وَلِبَا بِفَا ... نَبَذْتُ وَكَاغْفِرْ لِي يُرِدْ صَادَ حُوِّلَا",
         "search_text": " وهل بل فتى هل مع ترى ولبا بفا ... نبذت وكاغفر لي يرد صاد حولا"
     },
     {
         "number": "40",
         "text": " أَخَذْتُ طُلُ اُوْرِثْتُمْ حِمىً فِدْ لَبِثْتُ عَنْـ ... ـهُمَا وَادَّغِمْ مَعْ عُذْتُ أُبْ ذَا اِعْكِسَنْ حَلَا",
         "search_text": " أخذت طل اورثتم حمى فد لبثت عنـ ... ـهما وادغم مع عذت أب ذا اعكسن حلا"
     },
     {
         "number": "41",
         "text": " وَيَاسِيْنَ نُوْنَ اَدْغِمْ فِدًا حُطْ وَسِيْنَ مِيْـ ... -مَ فُزْ يَلْهَثَ اَظْهِرْ أُدْ وَفِي ارْكَبْ فَشَا أَلَا",
         "search_text": " وياسين نون ادغم فدا حط وسين ميـ ... -م فز يلهث اظهر أد وفي اركب فشا ألا"
     },
     {
         "number": "42",
         "text": " وَغُنَّةُ يَا وَالْوَاوِ فُزْ وَبِخَا وَغَيْـ ... -نِ الاِخْفَا سِوَى يُنْغِضْ يَكُنْ مُنْخَنِقْ أَلَا",
         "search_text": " وغنة يا والواو فز وبخا وغيـ ... -ن الاخفا سوى ينغض يكن منخنق ألا"
     },
     {
         "number": "43",
         "text": " وَبِالْفَتْحِ قَهَّارِ الْبَوَارِ ضِعَافَ مَعْـ ... ـهُ عَيْنُ الثَّلاثِي رَانَ شَا جَاءَ مَيَّلَا",
         "search_text": " وبالفتح قهار البوار ضعاف معـ ... ـه عين الثلاثي ران شا جاء ميلا"
     },
     {
         "number": "44",
         "text": " كَالابْرَارِ رُؤْيَا اللاَّمِ تَوْرَاةَ فِدْ وَلاَ ... تُمِلْ حُزْ سِوَى أَعْمَى بِسُبْحَانَ أَوَّلَا",
         "search_text": " كالابرار رؤيا اللام توراة فد ولا ... تمل حز سوى أعمى بسبحان أولا"
     },
     {
         "number": "45",
         "text": " وَطُلْ كَافِرِيْنَ الْكُلَّ وَالنَّمْلَ حُطْ وَيَا ... ءُ يَاسِيْنَ يُمْنٌ وَافْتَحِ الْبَابَ إِذْ عَلَا",
         "search_text": " وطل كافرين الكل والنمل حط ويا ... ء ياسين يمن وافتح الباب إذ علا"
     },
     {
         "number": "46",
         "text": " كَقَالُونَ رَاءَاتٍ وَلاَمَاتٍ اتْلُهَا ... وَقِفْ يَا أَبَهْ بِالْهَا أَلاَ حُمْ وَلِمْ حَلَا",
         "search_text": " كقالون راءات ولامات اتلها ... وقف يا أبه بالها ألا حم ولم حلا"
     },
     {
         "number": "47",
         "text": " وَسَائِرُهَا كَالْبَزِّ مَعْ هُوْ وَهِيْ وَعَنْـ ... ـهُ يعقوب نَحْوُ عَلَيْهُنَّهْ إِليَّهْ رَوَى الْمَلَا",
         "search_text": " وسائرها كالبز مع هو وهي وعنـ ... ـه يعقوب نحو عليهنه إليه روى الملا"
     },
     {
         "number": "48",
         "text": " وَذُوْ نُدْبَةٍ مَعْ ثَمَّ طِبْ وَلِهَا احْذِفَنْ ... بِسُلْطَانِيَهْ مَالِي وَمَا هِيَ مُوْصِلَا",
         "search_text": " وذو ندبة مع ثم طب ولها احذفن ... بسلطانيه مالي وما هي موصلا"
     },
     {
         "number": "49",
         "text": " حِمَاهُ وَأَثْبِتْ فُزْ كَذَا احْذِفْ كِتَابِيَهْ ... حِسَابِي تَسَنَّ اقْتَدْ لَدَى الْوَصْلِ حُفِّلَا",
         "search_text": " حماه وأثبت فز كذا احذف كتابيه ... حسابي تسن اقتد لدى الوصل حفلا"
     },
     {
         "number": "50",
         "text": " وَأَيًّا بِأَيًّا مَّا طَوَى وَبِمَا فِدَا ... وَبِالْيَاءِ إِنْ تُحْذَفْ لِسَاكِنِهِ حَلَا",
         "search_text": " وأيا بأيا ما طوى وبما فدا ... وبالياء إن تحذف لساكنه حلا"
     },
     {
         "number": "51",
         "text": " كَتُغْنِ النُّذُرْ مَنْ يُؤْتَ وَاكْسِرْ وَلامَ مَا ... لِ مَعْ وَيْكَأَنَّهْ وَيْكَأَنَّ كَذَا تَلَا",
         "search_text": " كتغن النذر من يؤت واكسر ولام ما ... ل مع ويكأنه ويكأن كذا تلا"
     },
     {
         "number": "52",
         "text": " كَقَالُونَ أُدْ لِيْ دِيْنِ سَكِّنْ وَإِخْوَتِيْ ... وَرَبِّي افْتَحَ اَصْلاً وَاسْكِنِ الْبَابَ حُمِّلَا",
         "search_text": " كقالون أد لي دين سكن وإخوتي ... وربي افتح اصلا واسكن الباب حملا"
     },
     {
         "number": "53",
         "text": " سِوَى عِنْدَ لاَمِ الْعُرْفِ إِلاَّ النِّدَا وَغَيْـ ... -رَ مَحْيَايَ مِنْ بَعْدِي اسْمُهُ وَاحْذِفَنْ وِلَا",
         "search_text": " سوى عند لام العرف إلا الندا وغيـ ... -ر محياي من بعدي اسمه واحذفن ولا"
     },
     {
         "number": "54",
         "text": " عِبَادِيَ لاَ يَسْمُو وَقَوْمِي افْتَحًا لَهُروح ... وَقُلْ لِعِبَادِي طِبْ فَشَا وَلَهُخلف وَلَا",
         "search_text": " عبادي لا يسمو وقومي افتحا لهروح ... وقل لعبادي طب فشا ولهخلف ولا"
     },
     {
         "number": "55",
         "text": " لَدَى لامِ عُرْفٍ نَحْوُ رَبِّي عِبَادِ لا النْ ... نِدَا مِسَّنِي آتَانِ أَهْلَكَنِي مُلَا",
         "search_text": " لدى لام عرف نحو ربي عباد لا الن ... ندا مسني آتان أهلكني ملا"
     },
     {
         "number": "56",
         "text": " وَتَثْبُتُ فِي الْحَالَيْنِ لا يَتَّقِي بِيُو ... سُفَ حُزْ كَرُوسِ الآيِ وَالْحَبْرُ مُوْصِلَا",
         "search_text": " وتثبت في الحالين لا يتقي بيو ... سف حز كروس الآي والحبر موصلا"
     },
     {
         "number": "57",
         "text": " يُوَافِقُ مَا فِي الْحِرْزِ فِي الدَّاعِ وَاتَّقُو ... نِ تَسْأَلْنِ تُؤْتُونِيْ كَذَا اخْشَوْنِ مَعْ وَلَا",
         "search_text": " يوافق ما في الحرز في الداع واتقو ... ن تسألن تؤتوني كذا اخشون مع ولا"
     },
     {
         "number": "58",
         "text": " وَأَشْرَكْتُمُونِ الْبَادِ تُخْزُونِ قَدْ هَدَا ... نِ وَاتَّبِعُوْنِي ثُمَّ كِيْدُونِ وُصِّلَا",
         "search_text": " وأشركتمون الباد تخزون قد هدا ... ن واتبعوني ثم كيدون وصلا"
     },
     {
         "number": "59",
         "text": " دَعَانِي وَخَافُونِي وَقَدْ زَادَ فَاتِحًا ... يُرِدْنِ بِحَالَيْهِ وَتَتَّبِعَنْ أَلَا",
         "search_text": " دعاني وخافوني وقد زاد فاتحا ... يردن بحاليه وتتبعن ألا"
     },
     {
         "number": "60",
         "text": " تَلاَقِ التَّنَادِيْ بِنْ عِبَادِي اتَّقُو طَمَا ... دُعَاءِ اتْلُ وَاحْذِفْ مَعْ تُمِدُّوْنَنِي فُلَا",
         "search_text": " تلاق التنادي بن عبادي اتقو طما ... دعاء اتل واحذف مع تمدونني فلا"
     },
     {
         "number": "61",
         "text": " وَآتَانِ نَمْلٍ يُسْرُ وَصْلٍ وَتَمَّتِ الْ ... أُصُولُ بِعَوْنِ اللهِ دُرًّا مُفَصَّلَا",
         "search_text": " وآتان نمل يسر وصل وتمت ال ... أصول بعون الله درا مفصلا"
     },
     {
         "number": "62",
         "text": " حُرُوْف التَّهَجِّي افْصِلْ بِسَكْتٍ كَحَا أَلِفْ ... أَلاَ يَخْدَعُونَ اعْلَمْ حِجىً وَاشْمِمًا طِلَا",
         "search_text": " حروف التهجي افصل بسكت كحا ألف ... ألا يخدعون اعلم حجى واشمما طلا"
     },
     {
         "number": "63",
         "text": " بِقِيْلَ وَمَا مَعْهُ وَيُرْجَعُ كَيْفَ جَا ... إِذَا كَانَ لِلأُخْرَى فَسَمِّ حُلًى حَلَا",
         "search_text": " بقيل وما معه ويرجع كيف جا ... إذا كان للأخرى فسم حلى حلا"
     },
     {
         "number": "64",
         "text": " وَالامْرُ اتْلُ وَاعْكِسْ أَوَّلَ الْقَصِّ هُوْ وَهِيْ ... يُمِلَّ هْوَ ثُمَّ هْوَ اسْكِنًا أُدْ وَحُمِّلَا",
         "search_text": " والامر اتل واعكس أول القص هو وهي ... يمل هو ثم هو اسكنا أد وحملا"
     },
     {
         "number": "65",
         "text": " فَحَرِّكْ وَأَيْنَ اضْمُمْ مَلائِكَةِ اسْجُدُوا ... أَزَلَّ فَشَا لاَ خَوْفَ بِالْفَتْحِ حُوِّلَا",
         "search_text": " فحرك وأين اضمم ملائكة اسجدوا ... أزل فشا لا خوف بالفتح حولا"
     },
     {
         "number": "66",
         "text": " وَعَدْنَا اتْلُ بَارِئْ بَابَ يَأْمُرْ أَتِمَّ حُمْ ... أُسَارَى فِدًا خِفُّ الأَمَانِيَ مُسْجَلَا",
         "search_text": " وعدنا اتل بارئ باب يأمر أتم حم ... أسارى فدا خف الأماني مسجلا"
     },
     {
         "number": "67",
         "text": " أَلاَ يَعْبُدُوا خَاطِبْ فَشَا يَعْمَلُونَ قُلْ ... حَوَى قَبْلَهُ أَصْلٌ وَبِالْغَيْبِ فُقْ حَلَا",
         "search_text": " ألا يعبدوا خاطب فشا يعملون قل ... حوى قبله أصل وبالغيب فق حلا"
     },
     {
         "number": "68",
         "text": " وَقُلْ حَسَنًا مَعْهُ تُفَادُو وَنُنْسِهَا ... وَتَسْأَلْ حَوَى وَالضَّمُّ وَالرَّفْعُ أُصِّلَا",
         "search_text": " وقل حسنا معه تفادو وننسها ... وتسأل حوى والضم والرفع أصلا"
     },
     {
         "number": "69",
         "text": " وَكَسْرَ اتَّخِذْ أُْد سَكِّنَ اَرْنَا وَأَرْنِ حُزْ ... خِطَابَ يَقُولُو طِبْ وَقَبْلَ وَمِنْ حَلاَ",
         "search_text": " وكسر اتخذ أد سكن ارنا وأرن حز ... خطاب يقولو طب وقبل ومن حلا"
     },
     {
         "number": "70",
         "text": " وَقَبْلُ يَعِي إِذْ غِبْ فَتىً وَيَرَى اتْلُ خَا ... طِبًا حُزْ وَأَنَّ اكْسِرْ مَعًا حَائِزَ الْعُلَا",
         "search_text": " وقبل يعي إذ غب فتى ويرى اتل خا ... طبا حز وأن اكسر معا حائز العلا"
     },
     {
         "number": "71",
         "text": " وَأَوَّلُ يَطَّوَّع حَلاَ الْمَيْتَةَ اشْدُدَن ... وَمَيْتَهْ وَمَيْتًا أُْد وَالانْعَامُ حُلِّلَا",
         "search_text": " وأول يطوع حلا الميتة اشددن ... وميته وميتا أد والانعام حللا"
     },
     {
         "number": "72",
         "text": " وَفِي حُجُرَاتٍ طُلْ وَفِي الْمَيْتِ حُزْ وَأَوْ ... وَلَ السَّاكِنَيْنِ اضْمُمْ فَتىً وَبِقُلْ حَلَا",
         "search_text": " وفي حجرات طل وفي الميت حز وأو ... ول الساكنين اضمم فتى وبقل حلا"
     },
     {
         "number": "73",
         "text": " بِكَسْرٍ وَطَاءَ اضْطُرَّ فَاكْسِرْهُ آمِنًا ... وَرَفْعُكَ لَيْسَ الْبِرَّ فَوْزٌ وَثَقِّلَا",
         "search_text": " بكسر وطاء اضطر فاكسره آمنا ... ورفعك ليس البر فوز وثقلا"
     },
     {
         "number": "74",
         "text": " وَلَكِنْ وَبَعْدُ انْصِبْ أَلاَ اشْدُدْ لِتُكْمِلُوا ... كَمُوصٍ حِمًا وَالْعُسْرُ وَالْيُسْرُ أُثْقِلَا",
         "search_text": " ولكن وبعد انصب ألا اشدد لتكملوا ... كموص حما والعسر واليسر أثقلا"
     },
     {
         "number": "75",
         "text": " وَالاذْنُ وَسُحْقًا الاُكْلُ إِذْ أُكْلُهَا الرُّعُبْ ... وَخُطْوَاتِ سُحْتٍ شُغْلِ رُحْمًا حَوَى الْعُلَا",
         "search_text": " والاذن وسحقا الاكل إذ أكلها الرعب ... وخطوات سحت شغل رحما حوى العلا"
     },
     {
         "number": "76",
         "text": " وَنُذْرًا وَنُكْرًا رُسْلُنَا خُشْبُ سُبْلَنَا ... حِمًا عُذْرًا اَوْ يَا قُرْبَةٌ سَكَّنَ الْمَلَا",
         "search_text": " ونذرا ونكرا رسلنا خشب سبلنا ... حما عذرا او يا قربة سكن الملا"
     },
     {
         "number": "77",
         "text": " بُيُوتَ اضْمُمًا وَارْفَعْ رَفَثْ وَفُسُوقَ مَعْ ... جِدَالَ وَخَفْضٌ فِي الْمَلائِكَةُ انْقُلَا",
         "search_text": " بيوت اضمما وارفع رفث وفسوق مع ... جدال وخفض في الملائكة انقلا"
     },
     {
         "number": "78",
         "text": " لِيَحْكُمَ جَهِّلْ حَيْثُ جَا وَيَقُولُ فَانْـ ... -صِبِ اِعْلَمْ كَثِيرُ الْبَا فِدًا وَانْصِبُوا حُلَا",
         "search_text": " ليحكم جهل حيث جا ويقول فانـ ... -صب اعلم كثير البا فدا وانصبوا حلا"
     },
     {
         "number": "79",
         "text": " قُلِ الْعَفْوُ وَاضْمُمْ أَنْ يَخَافَا حُلاَ أَبٍ ... وَفَتْحُ فَتىً وَاقْرَأْ تُضَارَ كَذَا وَلَا",
         "search_text": " قل العفو واضمم أن يخافا حلا أب ... وفتح فتى واقرأ تضار كذا ولا"
     },
     {
         "number": "80",
         "text": " يُضَارَ بِخِفٍّ مَعْ سُكُونٍ وَقَدْرُهُ ... فَحَرِّكْ إِذًا وَارْفَعْ وَصِيَّةَ حُطْ فُلَا",
         "search_text": " يضار بخف مع سكون وقدره ... فحرك إذا وارفع وصية حط فلا"
     },
     {
         "number": "81",
         "text": " يُضَاعِفُهُ انْصِبْ حُزْ وَشَدِّدْهُ كَيْفَ جَا ... إِذًا حُمْ وَيَبْصُطْ بَصْطَةَ الْخَلْقِ يُعْتَلَا",
         "search_text": " يضاعفه انصب حز وشدده كيف جا ... إذا حم ويبصط بصطة الخلق يعتلا"
     },
     {
         "number": "82",
         "text": " عَسِيْتُ افْتَحِ اذْ غَرْفَه يُضَمُّ دِفَاعُ حُزْ ... وَأَعْلَمُ فُزْ وَاكْسِرْ فَصُرْهُنَّ طِبْ أَلَا",
         "search_text": " عسيت افتح اذ غرفه يضم دفاع حز ... وأعلم فز واكسر فصرهن طب ألا"
     },
     {
         "number": "83",
         "text": " نِعِمَّا حُزَ اسْكِنْ أُدْ وَمَيْسَرَةِ افْتَحَاً ... كَيَحْسَبُ أُدْ وَاكْسِرْهُ فُقْ فَأَذْنُوا وِلَا",
         "search_text": " نعما حز اسكن أد وميسرة افتحا ... كيحسب أد واكسره فق فأذنوا ولا"
     },
     {
         "number": "84",
         "text": " وَبِالْفَتْحِ أَنْ تُذْكِرْ بِنَصْبٍ فَصَاحَةٌ ... رِهَانٌ حِمىً يَغْفِرْ يُعَذِّبْ حَمَى الْعُلا َ",
         "search_text": " وبالفتح أن تذكر بنصب فصاحة ... رهان حمى يغفر يعذب حمى العلا "
     },
     {
         "number": "85",
         "text": " بِرَفْعٍ نُفَرِّقْ يَاءُ نَرْفَعُ مَنْ نَشَا ... ءُ يُوْسُفَ نَسْلُكْهُ نُعَلِّمُهُ حَلَا",
         "search_text": " برفع نفرق ياء نرفع من نشا ... ء يوسف نسلكه نعلمه حلا"
     },
     {
         "number": "86",
         "text": " يَرَوْنَ خِطَابًا حُزْ وَفُزْ يَقْتُلُوا تَقِيْـ ... يَةً مَعْ وَضَعْتُ حُمْ وَإِنَّ افْتَحَاً فُلَا",
         "search_text": " يرون خطابا حز وفز يقتلوا تقيـ ... ية مع وضعت حم وإن افتحا فلا"
     },
     {
         "number": "87",
         "text": " يُبَشِّرُ كُلاًّ فِدْ قُلِ الطَّائِرِ اتْلُ طَا ... ئِرًا حُزْ نُوَفِّي الْيَا طُوَى افْتَحْ لِمَا فُلَا",
         "search_text": " يبشر كلا فد قل الطائر اتل طا ... ئرا حز نوفي اليا طوى افتح لما فلا"
     },
     {
         "number": "88",
         "text": " وَيَأْمُرُكُمْ فَانْصِبْ وَقُلْ يُرْجَعُونَ حُمْ ... وَحَجُّ اكْسِرَنْ وَاقْرَأْ يَضُرُّكُمُ أَلَا",
         "search_text": " ويأمركم فانصب وقل يرجعون حم ... وحج اكسرن واقرأ يضركم ألا"
     },
     {
         "number": "89",
         "text": " وَقَاتَلَ مِتُّ اضْمُمْ جَمِيعًا أَلاَ يَغْلْ ... لَ جَهِّلْ حِمىً وَالْغَيْبُ يَحْسِبُ فُضِّلَا",
         "search_text": " وقاتل مت اضمم جميعا ألا يغل ... ل جهل حمى والغيب يحسب فضلا"
     },
     {
         "number": "90",
         "text": " بِكُفْرٍ وَبُخْلٍ الآخِرَ اعْكِسْ بِفَتْحِ بَا ... كَذِيْ فَرَحٍ وَاشْدُدْ يَمِيْزَ مَعًا حَلَا",
         "search_text": " بكفر وبخل الآخر اعكس بفتح با ... كذي فرح واشدد يميز معا حلا"
     },
     {
         "number": "91",
         "text": " وَيَحْزُنُ فَافْتَحْ ضُمَّ كُلاًّ سِوَى الَّذِيْ ... لَدَى الأَنْبِيَا فَالضَّمُّ وَالْكَسْرُ أَحْفَلَا",
         "search_text": " ويحزن فافتح ضم كلا سوى الذي ... لدى الأنبيا فالضم والكسر أحفلا"
     },
     {
         "number": "92",
         "text": " سَنَكْتُبُ مَعْ مَا بَعْدُ كَالْبَصْرِ فُزْ يُبَيْ ... يِنُنْ يَكْتُمُوا خَاطِبْ حَنَا خَفَّفُوا طُلَا",
         "search_text": " سنكتب مع ما بعد كالبصر فز يبي ... ينن يكتموا خاطب حنا خففوا طلا"
     },
     {
         "number": "93",
         "text": " يَغُرَّنْكَ يَحْطِمْ نَذْهَبَ اوْ نُرِيَنْكَ يَسْـ ... -تَخِفَّنْ وَشَدِّدْ لَكِنِ الَّذْ مَعَاً أَلَا",
         "search_text": " يغرنك يحطم نذهب او نرينك يسـ ... -تخفن وشدد لكن الذ معا ألا"
     },
     {
         "number": "94",
         "text": " وَالارْحَامِ فَانْصِبْ أُمِّ كُلاًّ كَحَفْصِ فُقْ ... فَوَاحِدَةٌ مَعْهُ قِيَامًا وَجُهِّلَا",
         "search_text": " والارحام فانصب أم كلا كحفص فق ... فواحدة معه قياما وجهلا"
     },
     {
         "number": "95",
         "text": " أَحَلَّ وَنَصْبَ اللهُ وَاللاَّتِ أُدْ يَكُنْ ... فَأَنِّثْ وَأَشْمِمْ بَابَ أَصْدَقُ طِبْ وَلَا",
         "search_text": " أحل ونصب الله واللات أد يكن ... فأنث وأشمم باب أصدق طب ولا"
     },
     {
         "number": "96",
         "text": " وَلاَ يُظْلَمُوا أُْد يَا وَحُزْ حَصِرَتْ فَنَوْ ... وِنِ انْصِبْ وَأُخْرَى مُؤْمِنًا فَتْحُهُ بَلَا",
         "search_text": " ولا يظلموا أد يا وحز حصرت فنو ... ون انصب وأخرى مؤمنا فتحه بلا"
     },
     {
         "number": "97",
         "text": " وَغَيْرُ انْصِبًا فُزْ نُونَ يُؤْتِيِهْ حُطْ وَيَدْ ... خُلُوا سَمِّ طِبْ جَهِّلْ كَطَوْلٍ وَكَافَ الَا",
         "search_text": " وغير انصبا فز نون يؤتيه حط ويد ... خلوا سم طب جهل كطول وكاف الا"
     },
     {
         "number": "98",
         "text": " وَفَاطِرَ مَعْ نَزَّلْ وَتِلْوَيْهِ سَمِّ حُمْ ... وَتَلْوُوْا فِدًا تَعْدُوا اتْلُ سَكِّنْ مُثَقِّلا",
         "search_text": " وفاطر مع نزل وتلويه سم حم ... وتلووا فدا تعدوا اتل سكن مثقلا"
     },
     {
         "number": "99",
         "text": " وَشَنْآنُ سَكِّنْ أَوْفِ إِنْ صَدُّ فَافْتَحَاً ... وَأَرْجُلِكُمْ فَانْصِبْ حَلاَ الْخَفْضُ أُعْمِلَا",
         "search_text": " وشنآن سكن أوف إن صد فافتحا ... وأرجلكم فانصب حلا الخفض أعملا"
     },
     {
         "number": "100",
         "text": " مِنِ اجْلِ اكْسِرْ انْقُلْ أُدْ وَقَاسِيَةً عَبَدْ ... وَطَاغُوتَ وَلْيَحْكُمْ كَشُعْبَةَ فُصِّلَا",
         "search_text": " من اجل اكسر انقل أد وقاسية عبد ... وطاغوت وليحكم كشعبة فصلا"
     },
     {
         "number": "101",
         "text": " وَرَفْعَ الْجُرُوحَ اعْلَمْ وَبِالنَّصْبِ مَعْ جَزَ ... اءُ نُوِّنْ وَمِثْلِ ارْفَعْ رِسَالاتِ حُوِّلَا",
         "search_text": " ورفع الجروح اعلم وبالنصب مع جز ... اء نون ومثل ارفع رسالات حولا"
     },
     {
         "number": "102",
         "text": " مَعَ الأَوَّلِيْنَ اضْمُمْ غُيُوبِ عُيُونِ مَعْ ... جُيُوبِ شُيُوخًا فِدْ وَيَوْمَ ارْفَعِ الْمَلَا",
         "search_text": " مع الأولين اضمم غيوب عيون مع ... جيوب شيوخا فد ويوم ارفع الملا"
     },
     {
         "number": "103",
         "text": " وَيُصْرَفْ فَسَمَّي نَحْشُرُ الْيَا نَقُولُ مَعْ ... سَبَأْ لَمْ يَكُنْ وَانْصِبْ نُكَذِّبُ وَالْوِلَا",
         "search_text": " ويصرف فسمي نحشر اليا نقول مع ... سبأ لم يكن وانصب نكذب والولا"
     },
     {
         "number": "104",
         "text": " حَوَى ارْفَعْ يَكُنْ أَنِّثْ فِدًا يَعْقِلُوا وَتَحْـ ... -تُ خَاطِبْ كَيَاسِيْنَ الْقَصَصْ يُوْسُفٍ حَلَا",
         "search_text": " حوى ارفع يكن أنث فدا يعقلوا وتحـ ... -ت خاطب كياسين القصص يوسف حلا"
     },
     {
         "number": "105",
         "text": " فَتَحْنَا وَتَحْتُ اشْدُدْ أَلاَ طِبْ وَالانْبِيَا ... مَعَ اقْتَرَبَتْ حُزْ إِذْ وَيُكْذِبُ أُصِّلَا",
         "search_text": " فتحنا وتحت اشدد ألا طب والانبيا ... مع اقتربت حز إذ ويكذب أصلا"
     },
     {
         "number": "106",
         "text": " وَحُزْ فَتْحَ إِنَّهْ مَعْ فَإِنَّهْ وَفَائِزٌ ... تَوَفَّتْهُ وَاسْتَهْوَتْهُ يُنْجِي فَثَقِّلَا",
         "search_text": " وحز فتح إنه مع فإنه وفائز ... توفته واستهوته ينجي فثقلا"
     },
     {
         "number": "107",
         "text": " بِثَانٍِ أَتَى وَالْخِفَّ فِي الْكُلِّ حُزْ وَتَحْـ ... -تَ صَادَ يُرَى وَالرَّفْعُ آزَرَ حُصِّلَا",
         "search_text": " بثان أتى والخف في الكل حز وتحـ ... -ت صاد يرى والرفع آزر حصلا"
     },
     {
         "number": "108",
         "text": " هُنَا دَرَجَاتِ النُّوْنُ يَجْعَلْ وَبَعْدُ خَا ... طِبًا دَرَسَتْ وَاضْمُمْ عُدُوًّا حُلىً حَلَا",
         "search_text": " هنا درجات النون يجعل وبعد خا ... طبا درست واضمم عدوا حلى حلا"
     },
     {
         "number": "109",
         "text": " وَطِبْ مُسْتَقِرُّ افْتَحْ وَكَسْرَ انَّهَا وَيُؤْ ... مِنُوافِدْ وَحَبْرٌ سَمِّ حُرِّمَ فُصِّلَا",
         "search_text": " وطب مستقر افتح وكسر انها ويؤ ... منوافد وحبر سم حرم فصلا"
     },
     {
         "number": "110",
         "text": " وَحُزْ كَلِمَتْ وَالْيَاءُ نَحْشُرُهُمْ يَدٌ ... يَكُونَ يَكُنْ أَنِّثْ وَمَيْتَةً انْجَلَا",
         "search_text": " وحز كلمت والياء نحشرهم يد ... يكون يكن أنث وميتة انجلا"
     },
     {
         "number": "111",
         "text": " بِرَفْعِ مَعًا عَنْهُ وَذَكِّر يَكُونَ فُزْ ... وَخِفُّ وَأَنْ حِفْظٌ وَقُلْ فَرَّقُوا فُلَا",
         "search_text": " برفع معا عنه وذكر يكون فز ... وخف وأن حفظ وقل فرقوا فلا"
     },
     {
         "number": "112",
         "text": " وَعَشْرُ فَنَوِّنْ وَارْفَعْ اَمْثَالِهَا حُلاً ... كَذَا الضِّعْفِ وَانْصِبْ قَبْلَهُ نَوِّنًا طُلَا",
         "search_text": " وعشر فنون وارفع امثالها حلا ... كذا الضعف وانصب قبله نونا طلا"
     },
     {
         "number": "113",
         "text": " هُنَا تُخْرَجُوا سَمَّى حِمًى نَصْبُ خَالِصَهْ ... أَتَى تُفْتَحُ اشْدُدْ مَعْ أُبَلِّغُكُمْ حَلَا",
         "search_text": " هنا تخرجوا سمى حمى نصب خالصه ... أتى تفتح اشدد مع أبلغكم حلا"
     },
     {
         "number": "114",
         "text": " يُغَشِّيْ لَهُيعقوب أَنْ لَعْنَةُ اتْلُ كَحَمْزَةٍ ... وَلاَ يَخْرُجُ اضْمُمْ وَاكْسِرِ الْخُلْفُ بُجِّلَا",
         "search_text": " يغشي لهيعقوب أن لعنة اتل كحمزة ... ولا يخرج اضمم واكسر الخلف بجلا"
     },
     {
         "number": "115",
         "text": " وَخَفْضُ إِلَهٍ غَيْرُهُ نَكِدًاأَلاَ افْـ ... تَحَنْ يَقْتُلُوا مَعْ يَتْبَعُ اشْدُدْ وَقُلْ عَلَا",
         "search_text": " وخفض إله غيره نكداألا افـ ... تحن يقتلوا مع يتبع اشدد وقل علا"
     },
     {
         "number": "116",
         "text": " لَهُأبوجعفر وَرِسَالَتْ يَحْلُ وَاضْمُمْ حُلِيِّ فِدْ ... وَحُزْ حَلْيِهِمْ تُغْفَرْ خَطِيْئَاتُ حُمِّلَا",
         "search_text": " لهأبوجعفر ورسالت يحل واضمم حلي فد ... وحز حليهم تغفر خطيئات حملا"
     },
     {
         "number": "117",
         "text": " كَوَرْشٍ يَقُولُوا خَاطِبَنْ حُمْ وَيَلْحَدُو اضْـ ... -مُمِ اكْسِرْ كَحَا فِدْ ضُمَّ طَا يَبْطِشُ اسْجِلَا",
         "search_text": " كورش يقولوا خاطبن حم ويلحدو اضـ ... -مم اكسر كحا فد ضم طا يبطش اسجلا"
     },
     {
         "number": "118",
         "text": " وَقَصْرَ أَنَا مَعْ كَسْرٍ اعْلَمْ وَمُرْدِفِي افْـ ... -تَحَنْ مُوْهِنٌ وَاقْرَأْ يُغَشِّي انْصِبِ الْوِلَا",
         "search_text": " وقصر أنا مع كسر اعلم ومردفي افـ ... -تحن موهن واقرأ يغشي انصب الولا"
     },
     {
         "number": "119",
         "text": " حَلاَ يَعْمَلُوا خَاطِبْ طَرَى حَيَّ أَظْهِرَنْ ... فَتًى حُ- زْ وَيَحْسَبْ أُدْ وَخَاطَبَ فَاعْتَلَا",
         "search_text": " حلا يعملوا خاطب طرى حي أظهرن ... فتى ح- ز ويحسب أد وخاطب فاعتلا"
     },
     {
         "number": "120",
         "text": " وَفِي تُرْهِبُوا اشْدُدْ طِبْ وَضُعْفًا فَحَرِّكِ امْـ ... -دُدِ اهْمِزْ بِلا نُوْنٍ أُسَارَى مَعًا أَلَا",
         "search_text": " وفي ترهبوا اشدد طب وضعفا فحرك امـ ... -دد اهمز بلا نون أسارى معا ألا"
     },
     {
         "number": "121",
         "text": " يَكُونَ فَأَنِّثْ إِذْ وِلاَيَةَ ذِي افْتَحَنْ ... فِناً وَاقْرَإِ الأَسْرَى حَمِيْدًا مُحَصِّلَا",
         "search_text": " يكون فأنث إذ ولاية ذي افتحن ... فنا واقرإ الأسرى حميدا محصلا"
     },
     {
         "number": "122",
         "text": " وَقُلْ عَمَرَهْ مَعْهَا سُقَاةَ الْخِلاَفَ بِنْ ... عُزَيْرُ فَنَوِّنْ حُزْ وَعَيْنَ عَشَرْ أَلَا",
         "search_text": " وقل عمره معها سقاة الخلاف بن ... عزير فنون حز وعين عشر ألا"
     },
     {
         "number": "123",
         "text": " فَسَكِّنْ جَمِيْعًا وَامْدُدْ اثْنَا يَضِلُّ حُطْ ... بِضَمٍّ وَخِفَّ اسْكِنْ مَعَ الْفَتْحِ مَدْخَلَا",
         "search_text": " فسكن جميعا وامدد اثنا يضل حط ... بضم وخف اسكن مع الفتح مدخلا"
     },
     {
         "number": "124",
         "text": " وَكِلْمَةُ فَانْصِبْ ثَانِيًا ضُمَّ مِيْمَ يَلْـ ... -مِزُ الْكُلَّ حُزْ وَالرَّفْعُ فِي رَحْمَةٍ فُلَا",
         "search_text": " وكلمة فانصب ثانيا ضم ميم يلـ ... -مز الكل حز والرفع في رحمة فلا"
     },
     {
         "number": "125",
         "text": " وَفِي الْمُعْذِرُونَ الْخِفُّ وَالسُّوءِ فَافْتَحًا ... وَالانْصَارِ فَارْفَعْ حُزْ وَأُسِّسَ وَالْوِلَا",
         "search_text": " وفي المعذرون الخف والسوء فافتحا ... والانصار فارفع حز وأسس والولا"
     },
     {
         "number": "126",
         "text": " فَسَمِّ انْصِبِ اتْلُ افْتَحْ تُقَطَّعَ إِذْ حِمىً ... وَبِالضَّمِّ فُزْ إِلاَّ أَنِ الْخِفُّ قُلْ إِلَى",
         "search_text": " فسم انصب اتل افتح تقطع إذ حمى ... وبالضم فز إلا أن الخف قل إلى"
     },
     {
         "number": "127",
         "text": " يَرَوْنَ خِطَابًا حُزْ وَبِالْغَيْبِ فِدْ يَزِيْـ ... -غُ أَنِّثْ فَشَا افْتَحْ إِنَّهُ يَبْدَؤُ انْجَلَا",
         "search_text": " يرون خطابا حز وبالغيب فد يزيـ ... -غ أنث فشا افتح إنه يبدؤ انجلا"
     },
     {
         "number": "128",
         "text": " وَقُلْ لَقَضَى الشَّامِ حُمْ يَمْكُرُوايَدٌ ... وَيَنْشُرُكُمْ أُد قِطْعًا اسْكِنْ حُلىً حَلَا",
         "search_text": " وقل لقضى الشام حم يمكروايد ... وينشركم أد قطعا اسكن حلى حلا"
     },
     {
         "number": "129",
         "text": " يَهِدِّيْ سُكُونُ الْهَاءِ إِذْ كَسْرُهَا حَوَى ... وَفَلْيَفْرَحُوا خَاطِبْ طِلاً يَجْمَعُوا طَلَى",
         "search_text": " يهدي سكون الهاء إذ كسرها حوى ... وفليفرحوا خاطب طلا يجمعوا طلى"
     },
     {
         "number": "130",
         "text": " إِذًا أَصْغَرَ ارْفَعْ حُقَّ مَعْ شُرَكَاءَكُمْ ... كَأَكْبَرْ وَوَصْلٌ فَاجْمَعُوا افْتَحْ طَوًى اسْئَلَا",
         "search_text": " إذا أصغر ارفع حق مع شركاءكم ... كأكبر ووصل فاجمعوا افتح طوى اسئلا"
     },
     {
         "number": "131",
         "text": " ءَأَلسِّحْرُ أَمْ أَخْبِرْ حُلىً وَافْتِحِ اتْلُ فَا ... قَ إِنِّي لَكُمْ إِبْدَالُ بَادِىَء حُمِّلَا",
         "search_text": " ءألسحر أم أخبر حلى وافتح اتل فا ... ق إني لكم إبدال بادىء حملا"
     },
     {
         "number": "132",
         "text": " عَمِلْ غَيْرَ حَبْرٌ كَالْكِسَائِي وَنَوِّنُوا ... ثَمُودَ فِدًا وَاتْرُكْ حِمًا سِلْمُ فَانْقُلَا",
         "search_text": " عمل غير حبر كالكسائي ونونوا ... ثمود فدا واترك حما سلم فانقلا"
     },
     {
         "number": "133",
         "text": " سَلامٌ وَيَعْقُوبَ ارْفَعَنْ فُزْ وَنَصْبُ حَا ... فِظِ امْرَأَتُكْ إِنْ كُلاًّ اتْلُ مُثَقِّلَا",
         "search_text": " سلام ويعقوب ارفعن فز ونصب حا ... فظ امرأتك إن كلا اتل مثقلا"
     },
     {
         "number": "134",
         "text": " وَلَمَّا مَعَ الطَّارِقْ أَتَى وَبِيَا وَزُخْـ ... -رُفٍ جُدْ وَخِفُّ الْكُلِّ فُقْ زُلَفَا أَلَا",
         "search_text": " ولما مع الطارق أتى وبيا وزخـ ... -رف جد وخف الكل فق زلفا ألا"
     },
     {
         "number": "135",
         "text": " بِضَمٍّ وَخَفِّفْ وَاكْسِرَنْ بِقْيَةٍ جَنَى ... وَمَا يَعْمَلُوا خَاطِبْ مَعَ النَّمْلِ حُفَّلَا",
         "search_text": " بضم وخفف واكسرن بقية جنى ... وما يعملوا خاطب مع النمل حفلا"
     },
     {
         "number": "136",
         "text": " وَيَا أَبَتِ افْتَحْ أُدْ وَنَرْتَعْ وَبَعْدُ يَا ... وَحَاشَا بِحَذْفٍ وَافْتَحِ السِّجْنُ أَوَّلَا",
         "search_text": " ويا أبت افتح أد ونرتع وبعد يا ... وحاشا بحذف وافتح السجن أولا"
     },
     {
         "number": "137",
         "text": " حِمىً كُذِّبُوا اتْلُ الْخِفُّ نُجِّيَ حَامِدٌ ... وَيُسْقَى مَعَ الْكُفَّارُ صَدَّ اضْمُمَنْ حَلَا",
         "search_text": " حمى كذبوا اتل الخف نجي حامد ... ويسقى مع الكفار صد اضممن حلا"
     },
     {
         "number": "138",
         "text": " وَطِبْ رَفْعَ أَللهِ ابْتِدَاءً كَذَا اكْسِرَنْ ... نَ أَنَّا صَبَبْنَا وَاخْفِضِ افْتَحْهُ مُوْصِلَا",
         "search_text": " وطب رفع ألله ابتداء كذا اكسرن ... ن أنا صببنا واخفض افتحه موصلا"
     },
     {
         "number": "139",
         "text": " يَضِلُّ اضْمُمَنْ لُقْمَانَ حُزْ غَيْرُهَا يَدٌ ... وَفُزْ مُصْرِخِيِّ افْتَحْ عَلِيٌّ كَذَا حَلاَ",
         "search_text": " يضل اضممن لقمان حز غيرها يد ... وفز مصرخي افتح علي كذا حلا"
     },
     {
         "number": "140",
         "text": " وَيَقْنَطُ كَسْرُ النُّوْنِ فُزْ وَتُبَشِّرُو ... نِ فَافْتَحْ أَبًا يُنْزِلْ وَمَا بَعْدُ يُجْتَلَا",
         "search_text": " ويقنط كسر النون فز وتبشرو ... ن فافتح أبا ينزل وما بعد يجتلا"
     },
     {
         "number": "141",
         "text": " كَمَا الْقِدْرُ شِقِّ افْتَحْ تُشَاقُّونِ نُوْنَهُ اتْـ ... -لُ يَدْعُونَ حِفْظٌ مُفْرِطُونَ اشْدُدِ الْعُلَا",
         "search_text": " كما القدر شق افتح تشاقون نونه اتـ ... -ل يدعون حفظ مفرطون اشدد العلا"
     },
     {
         "number": "142",
         "text": " وَنُسْقِيْكُمُ افْتَحْ حُمْ وَأَنِّثْ إِذًا وَيَجْـ ... -حَدُونَ فَخَاطِبْ طِبْ كَذَاكَ يَرَوْا حُلَا",
         "search_text": " ونسقيكم افتح حم وأنث إذا ويجـ ... -حدون فخاطب طب كذاك يروا حلا"
     },
     {
         "number": "143",
         "text": " وَيُنْزِلُ عَنْهُيعقوب اشْدُدْ لِيَجْزِيَ نُونٌ اِذْ ... وَيَتَّخِذُوا خَاطِبْ حَلاَ نخْرِجُ انْجَلَا",
         "search_text": " وينزل عنهيعقوب اشدد ليجزي نون اذ ... ويتخذوا خاطب حلا نخرج انجلا"
     },
     {
         "number": "144",
         "text": " حَوَى الْيَا وَضُمَّ افْتَحْ أَلاَ افْتَحْ وَضُمَّ حُطْ ... وَحُزْ مَدَّ آمَرْنَا يُلَقَّاهُ أُوْصِلَا",
         "search_text": " حوى اليا وضم افتح ألا افتح وضم حط ... وحز مد آمرنا يلقاه أوصلا"
     },
     {
         "number": "145",
         "text": " وَأُفِّ افْتَحَنْ حَقًّا وَقُلْ خَطَأً أَتَى ... وَنَخْسِفْ نُعْيْدَ الْيَا وَنُرْسِلَ حُمِّلَا",
         "search_text": " وأف افتحن حقا وقل خطأ أتى ... ونخسف نعيد اليا ونرسل حملا"
     },
     {
         "number": "146",
         "text": " وَنُغْرِقَ يَمٌّ أَنِّثِ اتْلُ طَمَى وَشَدْ ... دِدِ الْخُلْفَ بِنْ وَالرِّيْحِ بِالْجَمْعِ أُصِّلَا",
         "search_text": " ونغرق يم أنث اتل طمى وشد ... دد الخلف بن والريح بالجمع أصلا"
     },
     {
         "number": "147",
         "text": " كَصَادَ سَبَأْ وَالأَنْبِيَا نَاءَ أُدْ مَعًا ... خِلافَكَ مَعْ تَفْجُرْ لَنَا الْخِفُّ حُمِّلَا",
         "search_text": " كصاد سبأ والأنبيا ناء أد معا ... خلافك مع تفجر لنا الخف حملا"
     },
     {
         "number": "148",
         "text": " وَتَزْوَرُّ حُزْ وَاكْسِرْ بِوَرْقِ كَثُمْرِهِ ... بِضَمَّيْ طُوىً فَتْحَا اتْلُ يَا ثُمْرٌ إِذْ حَلَا",
         "search_text": " وتزور حز واكسر بورق كثمره ... بضمي طوى فتحا اتل يا ثمر إذ حلا"
     },
     {
         "number": "149",
         "text": " وَمَدُّكَ لَكِنَّا أَلاَ طِبْ نُسَيِّرُ الْـ ... جِبَالَ كَحَفْصِ الْحَقُّ بِالْخَفْضِ حُلِّلَا",
         "search_text": " ومدك لكنا ألا طب نسير الـ ... جبال كحفص الحق بالخفض حللا"
     },
     {
         "number": "150",
         "text": " وَكُنْتُ افْتَحَ اشْهَدْنَا وَحَامِيَةٍ وَضَمْـ ... -مَتَيْ قُبُلاً أُدْ يَا نَقُولُ فَكَمِّلَا",
         "search_text": " وكنت افتح اشهدنا وحامية وضمـ ... -متي قبلا أد يا نقول فكملا"
     },
     {
         "number": "151",
         "text": " زَكِيَّةَ يَسْمُوا كُلَّ يُبْدِلَ خِفَّ حُطْ ... جَزَاءُ كَحَفْصٍ ضَمُّ سَدَّيْنِ حُوِّلَا",
         "search_text": " زكية يسموا كل يبدل خف حط ... جزاء كحفص ضم سدين حولا"
     },
     {
         "number": "152",
         "text": " كَسَدًّا هُنَا آتُوْنِ بِالْمَدِّ فَاخِرٌ ... وَعَنْهُخلف فَمَا اسْطَاعُوا يُخَفِّفُ فَاقْبَلَا",
         "search_text": " كسدا هنا آتون بالمد فاخر ... وعنهخلف فما اسطاعوا يخفف فاقبلا"
     },
     {
         "number": "153",
         "text": " يَرِثْ رَفْعُ حُزْ وَاضْمُمْ عِتِيًّا وَبَابَهُ ... خَلَقْتُكَ فِدْ وَالْهَمْزُ فِي لأَهَبْ أَلاَ",
         "search_text": " يرث رفع حز واضمم عتيا وبابه ... خلقتك فد والهمز في لأهب ألا"
     },
     {
         "number": "154",
         "text": " وَنَسْيًاٍ بِكَسْر فُز وَمَنْ تَحْتَهَا اكْسِرِ اخْـ ... -فِضًا يَعْلُ تَسَّاقَطْ فَذَكِّرْ حُلاً حَلَا",
         "search_text": " ونسيا بكسر فز ومن تحتها اكسر اخـ ... -فضا يعل تساقط فذكر حلا حلا"
     },
     {
         "number": "155",
         "text": " وَشَدِّدْ فَتىً قَوْلُ انْصِبًا حُزْ وَأَنَّ فَاكْـ ... سِرَنْ يَحْلُ نُوْرِثْ شُدَّ طِبْ يَذْكُرُ اعْتَلَا",
         "search_text": " وشدد فتى قول انصبا حز وأن فاكـ ... سرن يحل نورث شد طب يذكر اعتلا"
     },
     {
         "number": "156",
         "text": " وَفُزْ وَلَدًا لاَ نُوْحَ فَافْتَحْ يَكَادُ أَنْ ... نِثِ اِنِّي أَنَا افْتَحْ آدَ وَالْكَسْرَ حُطْ وَلَا",
         "search_text": " وفز ولدا لا نوح فافتح يكاد أن ... نث اني أنا افتح آد والكسر حط ولا"
     },
     {
         "number": "157",
         "text": " أَنَا اخْتَرْتُ فِدْ سَكِّنْ لِتُصْنَعْ وَاجْزِمَنْ ... كَنُخْلِفْهُ أَسْنَى اضْمُمْ سِوًى حُمْ وَطُوِّلَا",
         "search_text": " أنا اخترت فد سكن لتصنع واجزمن ... كنخلفه أسنى اضمم سوى حم وطولا"
     },
     {
         "number": "158",
         "text": " فَيَسْحَتَ ضُمَّ اكْسِرْ وَبِالْقَطْعِ أَجْمِعُوا ... وَهَذَانِ حُزْ أَنِّثْ يُخَيِّلُ يُجْتَلَى",
         "search_text": " فيسحت ضم اكسر وبالقطع أجمعوا ... وهذان حز أنث يخيل يجتلى"
     },
     {
         "number": "159",
         "text": " وَفُزْ لاَ تَخَافُ ارْفَعْ وَإِثْرِي اكْسِرِ اِسْكِنَنْ ... كَذَا اضْمُمْ حَمَلْنَا وَاكْسِرِ اشْدُدْ طَ- مَا وَلَا",
         "search_text": " وفز لا تخاف ارفع وإثري اكسر اسكنن ... كذا اضمم حملنا واكسر اشدد ط- ما ولا"
     },
     {
         "number": "160",
         "text": " لِنُحْرِقَ سَكِّنْ خَفِّفْ اعْلَمْهُ وَافْتَحاً ... وَضُمَّ بَدَا نَنْفُخْ بِيَا حُلْ مُجَهِّلَا",
         "search_text": " لنحرق سكن خفف اعلمه وافتحا ... وضم بدا ننفخ بيا حل مجهلا"
     },
     {
         "number": "161",
         "text": " وَيُقْضَى بِنُوْنٍ سَمِّ وَانْصِبْ كَوَحْيُهُ ... لِيَعْقُوبِهِمْ وَافْتَحْ وَإِنَّكَ لاَ انْجَلَا",
         "search_text": " ويقضى بنون سم وانصب كوحيه ... ليعقوبهم وافتح وإنك لا انجلا"
     },
     {
         "number": "162",
         "text": " وَزَهْرَةَ فَتْحُ الْهَا حُلاً يَأْتِهِمْ بَدَا ... وَطِبْ نُوْنَ يُحْصِنْ أَنِّثاً أُدْ وَجُهِّلَا",
         "search_text": " وزهرة فتح الها حلا يأتهم بدا ... وطب نون يحصن أنثا أد وجهلا"
     },
     {
         "number": "163",
         "text": " مَعَ الْيَاءِ نَقْدِرْ حُْز حَرَامٌ فَشَا وَأَنْ ... نِثَنْ جَهِّلَنْ نَطْوِي السَّمَاءَ ارْفَعِ الْعُلَا",
         "search_text": " مع الياء نقدر حز حرام فشا وأن ... نثن جهلن نطوي السماء ارفع العلا"
     },
     {
         "number": "164",
         "text": " وَبَا رَبِّ ضُمَّ اهْمِزْ مَعًا رَبَأَتْ أَتَى ... لِيَقْطَعْ لِيَقْضُوا أَسْكِنُوا اللاَّمَ يَا أُولَى",
         "search_text": " وبا رب ضم اهمز معا ربأت أتى ... ليقطع ليقضوا أسكنوا اللام يا أولى"
     },
     {
         "number": "165",
         "text": " وَلُؤْلُؤٍ انْصِبْ ذِيْ وَأَنِّثْ يَنَالَ فِيْـ ... ـهِمَا وَمُعَاجِزِيْنَ بِالْمَدِّ حُلِّلَا",
         "search_text": " ولؤلؤ انصب ذي وأنث ينال فيـ ... ـهما ومعاجزين بالمد حللا"
     },
     {
         "number": "166",
         "text": " وَيَدْعُونَ الاُخْرَى فَتْحُ سِيْنَا حِمًى وَتُنْـ ... -بِتُ افْتَحْ بِضَمٍّ يَحْلُ هَيْهَاتَ أُدْ كِلَا",
         "search_text": " ويدعون الاخرى فتح سينا حمى وتنـ ... -بت افتح بضم يحل هيهات أد كلا"
     },
     {
         "number": "167",
         "text": " فَلِلتَّا اكْسِرَنْ وَالْفَتْحُ وَالضَّمُّ تَهْجُرُو ... نَ تَنْوِيْنُ تَتْرَا آهِلٌ وَحُلىً بِلاَ",
         "search_text": " فللتا اكسرن والفتح والضم تهجرو ... ن تنوين تترا آهل وحلى بلا"
     },
     {
         "number": "168",
         "text": " وَإِنَّهُمُ افْتَحْ فِدْ وَقَالَ مَعًا فَتىً ... وَخَفَّفْ فَرَضْنَا أَنْ مَعًا وَارْفَعِ الْوِلَا",
         "search_text": " وإنهم افتح فد وقال معا فتى ... وخفف فرضنا أن معا وارفع الولا"
     },
     {
         "number": "169",
         "text": " حَلاَ اشْدُدْهُمَا بَعْدُ انْصِبًا غَضِبَ افْتَحَنْ ... نَ ضَادًا وَبَعْدُ الْخَفْضُ فِي اللهِ أُوْصِلَا",
         "search_text": " حلا اشددهما بعد انصبا غضب افتحن ... ن ضادا وبعد الخفض في الله أوصلا"
     },
     {
         "number": "170",
         "text": " وَلاَ يَتَأَلَّ اعْلَمْ وَكِبْرَهُ ضُمَّ حُطْ ... وَغَيْرِ انْصِب اُدْ دُرِّيٌّ اضْمُمْ مُثَقِّلَا",
         "search_text": " ولا يتأل اعلم وكبره ضم حط ... وغير انصب اد دري اضمم مثقلا"
     },
     {
         "number": "171",
         "text": " حِمىً فِدْ تَوَقَّدْ يَذْهَبُ اضْمُمْ بِكَسْرٍ اُدْ ... وَيَحْسِبُ خَاطِبْ فُقْ وَحُقٌّ لِيُبْدِلَا",
         "search_text": " حمى فد توقد يذهب اضمم بكسر اد ... ويحسب خاطب فق وحق ليبدلا"
     },
     {
         "number": "172",
         "text": " وَنَحْشُرُ يَا حُزْ إِذْ وَجُهِّلَ نَتَّخِذْ ... أَلاَ اشْدُدْ تَشَقُّقْ جَمْعُ ذُرِّيَّةٍ حَلَا",
         "search_text": " ونحشر يا حز إذ وجهل نتخذ ... ألا اشدد تشقق جمع ذرية حلا"
     },
     {
         "number": "173",
         "text": " وَيَأْمُرُ خَاطِبْ فِدْ يَضِيْقُ وَعَطْفَهُ انْـ ... -صِبَنَّ وَأَتْبَاعُكْ حَلاَ خَلْقُ أُوْصِلَا",
         "search_text": " ويأمر خاطب فد يضيق وعطفه انـ ... -صبن وأتباعك حلا خلق أوصلا"
     },
     {
         "number": "174",
         "text": " نَزَلْ شُدَّ بَعْدُ انْصِبْ وَنَوِّنْ سَبَأْ شِهَا ... بِ حُزْ مَكُثَ افْتَحْ يَا وَإِذْ طَابَ قُلْ أَلَا",
         "search_text": " نزل شد بعد انصب ونون سبأ شها ... ب حز مكث افتح يا وإذ طاب قل ألا"
     },
     {
         "number": "175",
         "text": " وَإِنَّا وَإِنَّ افْتَحْ حَلاَ وَطَرَى خِطَا ... بُ يَذَّكَّرُوا أَدْرَكْ أَلاَ هَادِ وَالْوِلَا",
         "search_text": " وإنا وإن افتح حلا وطرى خطا ... ب يذكروا أدرك ألا هاد والولا"
     },
     {
         "number": "176",
         "text": " فَتىً يُصْدِرَ افْتَحْ ضُمَّ أُدْ وَاضْمُمِ اكْسِرَنْ ... حَلاَ وَيُصَدِّقْ فِه فَذَانِكَ يُعْتَلَا",
         "search_text": " فتى يصدر افتح ضم أد واضمم اكسرن ... حلا ويصدق فه فذانك يعتلا"
     },
     {
         "number": "177",
         "text": " وَيُجْبَى فَأَنِّثْ طِبْ وَسَمِّ خُسِفْ وَنَشْـ ... -أَةً حَافِظٌ وَانْصِبْ مَوَدَّةُ يُجْتَلَا",
         "search_text": " ويجبى فأنث طب وسم خسف ونشـ ... -أة حافظ وانصب مودة يجتلا"
     },
     {
         "number": "178",
         "text": " وَنَوِّنْهُ وَانْصِبْ بَيْنَكُمْ فِي فَصَاحَةٍ ... وَمَعْ وَيَقُولُ النُّوْنُ وَلَ كَسْرَهُ انْقُلَا",
         "search_text": " ونونه وانصب بينكم في فصاحة ... ومع ويقول النون ول كسره انقلا"
     },
     {
         "number": "179",
         "text": " وَطِبْ يَرْجِعُوا خَاطِبْ لِتُرْبُوا وَضُمَّ حُزْ ... يُذِيْقَهُمُ نُوْنٌ يَعِيْ كِسْفًا انْقُلَا",
         "search_text": " وطب يرجعوا خاطب لتربوا وضم حز ... يذيقهم نون يعي كسفا انقلا"
     },
     {
         "number": "180",
         "text": " وَضَعْفًا بِضَمٍّ رَحْمَةٌ نَصْبُ فُزْ وَيَتْـ ... -تَخِذْ حُزْ تُصَعِّرْ إِذْ حَمَى نِعْمَةً حَلَا",
         "search_text": " وضعفا بضم رحمة نصب فز ويتـ ... -تخذ حز تصعر إذ حمى نعمة حلا"
     },
     {
         "number": "181",
         "text": " وَإِذْ خَلْقَهُ الإِسْكَانُ أُخْفِي حِمىً وَفَتْـ ... -حُهُ مَعْ لِمَا فَصْلٌ وَبِالْكَسْرِ طِبْ وَلَا",
         "search_text": " وإذ خلقه الإسكان أخفي حمى وفتـ ... -حه مع لما فصل وبالكسر طب ولا"
     },
     {
         "number": "182",
         "text": " مَعًا يَعْمَلُوا خَاطِبْ حُلىً وَالظُّنُونَ قِفْ ... مَعَ اخْتَيْهِ مَدًّا فُقْ وَيَسَّاءَلُوا طُلَا",
         "search_text": " معا يعملوا خاطب حلى والظنون قف ... مع اختيه مدا فق ويساءلوا طلا"
     },
     {
         "number": "183",
         "text": " وَسَادَاتِنَا اجْمَعْ بَيِّنَاتٍ حَوَى وَعَا ... لِمٍ قُلْ فِنًا وَارْفَعْ طَمَا وَكَذَا حُلَى",
         "search_text": " وساداتنا اجمع بينات حوى وعا ... لم قل فنا وارفع طما وكذا حلى"
     },
     {
         "number": "184",
         "text": " أَلِيْمٌ وَمِنْسَأْتَهْ حَمَى الْهَمْزَ فَاتِحًا ... تَبَيَّنَتِ الضَّمَّانِ وَالْكَسْرُ طُوِّلَا",
         "search_text": " أليم ومنسأته حمى الهمز فاتحا ... تبينت الضمان والكسر طولا"
     },
     {
         "number": "185",
         "text": " كَذَا إِنْ تَوَلَّيْتُمْ وَفُقْ مَسْكَنِ اكْسِرَنْ ... نُجَازِي اكْسِرَنْ بِالنُّوْنِ بَعْدُ انْصِبَنْ حَلَا",
         "search_text": " كذا إن توليتم وفق مسكن اكسرن ... نجازي اكسرن بالنون بعد انصبن حلا"
     },
     {
         "number": "186",
         "text": " كَذَلِكَ نَجْزِيْ كُلَّ بَاعَدَ رَبُّنَا افْـ ... -تَحِ ارْفَعْ أُذِنْ فُزِّعْ يُسَمِّي حِمًى كِلَا",
         "search_text": " كذلك نجزي كل باعد ربنا افـ ... -تح ارفع أذن فزع يسمي حمى كلا"
     },
     {
         "number": "187",
         "text": " وَفِي الْغُرْفَةِ اجْمَعْ فُزْ تَنَاؤُشُ وَاوُ حُمْ ... وَغَيْرُ اخْفِضَنْ تَذْهَبْ فَضُمَّ اكْسِرَنْ أَلَا",
         "search_text": " وفي الغرفة اجمع فز تناؤش واو حم ... وغير اخفضن تذهب فضم اكسرن ألا"
     },
     {
         "number": "188",
         "text": " لَهُأبوجعفر نَفْسُكَ انْصِبْ يُنْقَصُ افْتَحْ وَضُمَّ حُزْ ... وَفِي السَّيِّءِ اكْسِرْ هَمْزَهُ فُتُبَجَّلَا",
         "search_text": " لهأبوجعفر نفسك انصب ينقص افتح وضم حز ... وفي السيء اكسر همزه فتبجلا"
     },
     {
         "number": "189",
         "text": " أَئِنْ فَافْتَحَنْ خَفِّفْ ذُكِرْتُمْ وَصَيْحَةً ... وَوَاحِدَةً كَانَتْ مَعًا فَارْفَعِ الْعُلَا",
         "search_text": " أئن فافتحن خفف ذكرتم وصيحة ... وواحدة كانت معا فارفع العلا"
     },
     {
         "number": "190",
         "text": " وَنَصْبُ الْقَمَرْ إِذْ طَابَ ذُرِّيَّةَ اجْمَعَن ... حِمىً يَخْصِمُونَ اسْكِنْ أَلاَ اكْسِرْ فَتىً حَلَا",
         "search_text": " ونصب القمر إذ طاب ذرية اجمعن ... حمى يخصمون اسكن ألا اكسر فتى حلا"
     },
     {
         "number": "191",
         "text": " وَشَدِّدْ فَشَا وَاقْصُرْ أَبًا فَاكِهِيْنَ فَا ... كِهُو ضُمَّ بَا جُبْلاً حَلاَ اللاَّمَ ثَقِّلَا",
         "search_text": " وشدد فشا واقصر أبا فاكهين فا ... كهو ضم با جبلا حلا اللام ثقلا"
     },
     {
         "number": "192",
         "text": " يَهُنْ نَنْكُسِ افْتَحْ ضُمَّ خَفِّفْ فِدًا وَحُطْ ... لِيُنْذِرَ خَاطِبْ يَقْدِرُ الْحِقْفُ حُوِّلَا",
         "search_text": " يهن ننكس افتح ضم خفف فدا وحط ... لينذر خاطب يقدر الحقف حولا"
     },
     {
         "number": "193",
         "text": " وَطَابَ هُنَا وَاحْذِفْ لِتَنْوِينِ زِيْنَةٍ ... فِنًا وَاسْكِنَنْ أَوْ أُدْ وَكَالْبَزِّ أَوْصِلَا",
         "search_text": " وطاب هنا واحذف لتنوين زينة ... فنا واسكنن أو أد وكالبز أوصلا"
     },
     {
         "number": "194",
         "text": " تَنَاصَرُوا اشْدُدْ تَا تَلَظَّى طُوًى يَزِفْـ ... -فُ فَافْتَحْ فَتىً وَاللهُ رَبُّ انْصِبَنْ حَلَا",
         "search_text": " تناصروا اشدد تا تلظى طوى يزفـ ... -ف فافتح فتى والله رب انصبن حلا"
     },
     {
         "number": "195",
         "text": " وَرَبُّ وَإِلْيَاسِيْنَ كَالْبَصْرِ أُدْ وَكَالْـ ... -مَدِيْنِي حَلاَ وَصْلُ اصْطَفَى أَصْلُهُ اعْتَلَا",
         "search_text": " ورب وإلياسين كالبصر أد وكالـ ... -مديني حلا وصل اصطفى أصله اعتلا"
     },
     {
         "number": "196",
         "text": " لِيَدَّبَّرُوا خَاطِبْ وَفَا خَفَّ نُصْبِ صَا ... دَهُ اضْمُمْ أَلاَ وَافْتَحْهُ وَالنُّونَ حُمِّلَا",
         "search_text": " ليدبروا خاطب وفا خف نصب صا ... ده اضمم ألا وافتحه والنون حملا"
     },
     {
         "number": "197",
         "text": " وَحُزْ يُوْعَدُوا خَاطِبْ وَأُدْ كَسْرَ أَنَّمَا ... أَمَنْ شَدِّدِ اعْلَمْ فِدْ عِبَادَهُ أَوْصَلَا",
         "search_text": " وحز يوعدوا خاطب وأد كسر أنما ... أمن شدد اعلم فد عباده أوصلا"
     },
     {
         "number": "198",
         "text": " وَقُلْ حَسْرَتَايَ اعْلَمْ وَفَتْحٌ جَنًى وَسَكْـ ... -كِنِ الْخُلْفَ بِنْ يَدْعُو اتْلُ أَوْ أَنْ وَقَلْبِ لَا",
         "search_text": " وقل حسرتاي اعلم وفتح جنى وسكـ ... -كن الخلف بن يدعو اتل أو أن وقلب لا"
     },
     {
         "number": "199",
         "text": " تُنَوِّنْهُ وَاقْطَعِ ادْخُلُوا حُمْ سَيَدْخُلُو ... نَ جَهِّلْ أَلاَ طِبْ أَنِّثَنْ يَنْفَعُ الْعُلَا",
         "search_text": " تنونه واقطع ادخلوا حم سيدخلو ... ن جهل ألا طب أنثن ينفع العلا"
     },
     {
         "number": "200",
         "text": " سَوَاءٌ أَتَى اخْفِضْ حُزْ وَنَحْسَاتِ كَسْرُ حَا ... وَنَحْشُرُ أَعْدَا الْيَا اتْلُ وَارْفَعْ مُجَهِّلَا",
         "search_text": " سواء أتى اخفض حز ونحسات كسر حا ... ونحشر أعدا اليا اتل وارفع مجهلا"
     },
     {
         "number": "201",
         "text": " وَبِالنُّوْنِ سَمَّى حُمْ يُبَشِّرُ فِي حِمًى ... وَيُرْسِلُ يُوْحِيْ انْصِبْ أَلاَ عِنْدَ حُوِّلَا ",
         "search_text": " وبالنون سمى حم يبشر في حمى ... ويرسل يوحي انصب ألا عند حولا "
     },
     {
         "number": "202",
         "text": " وَجِئْنَاكُمُ سَقْفًا كَبَصْرٍ إِذًا وَحُزْ ... كَحَفْصٍ نُقَيِّضْ يَا وَأَسْوِرَةٌ حُلَا ",
         "search_text": " وجئناكم سقفا كبصر إذا وحز ... كحفص نقيض يا وأسورة حلا "
     },
     {
         "number": "203",
         "text": " وَفِي سُلُفًا فَتْحَانِ ضُمَّ يَصِدُّ فُقْ ... وَيَلْقَوْا كَسَالَ الطُّوْرِ بِالْفَتْحِ أُصِّلَا ",
         "search_text": " وفي سلفا فتحان ضم يصد فق ... ويلقوا كسال الطور بالفتح أصلا "
     },
     {
         "number": "204",
         "text": " وَطِبْ يَرْجِعُونَ النَّصْبُ فِي قِيْلِهِ فَشَا ... وَتَغْلِي فَذَكِّرْ طُلْ وَضَمُّ اعْتِلُوا حَلَا ",
         "search_text": " وطب يرجعون النصب في قيله فشا ... وتغلي فذكر طل وضم اعتلوا حلا "
     },
     {
         "number": "205",
         "text": " وَبِالْكَسْرِ إِذْ آيَاتٌ اكْسِرْ مَعًا حِمًى ... وَبِالرَّفْعِ فُوْزٌ خَاطِبًا يُؤْمِنُوا طُلَا ",
         "search_text": " وبالكسر إذ آيات اكسر معا حمى ... وبالرفع فوز خاطبا يؤمنوا طلا "
     },
     {
         "number": "206",
         "text": " لِنَجْزِيْ بِيَا جَهِّلْ أَلاَ كُلُّ ثَانِيًا ... بِنَصْبٍ حَوَى وَالسَّاعَةَ الرَّفْعُ فُصِّلَا ",
         "search_text": " لنجزي بيا جهل ألا كل ثانيا ... بنصب حوى والساعة الرفع فصلا "
     },
     {
         "number": "207",
         "text": " وَحُزْ فَصْلُهُ كُرْهًا تَرَى وَالْوِلاَ كَعَا ... صِمٍ تَقْطَعُوا أُمْلِي اسْكِنِ الْيَاءَ حُلِّلَا",
         "search_text": " وحز فصله كرها ترى والولا كعا ... صم تقطعوا أملي اسكن الياء حللا"
     },
     {
         "number": "208",
         "text": " وَنَبْلُوا كَذَا طِبْ يُؤْمِنُوا وَالثَّلاثَ خَا ... طِبًا حُزْ سَيُؤْتِيْهِ بِنُونٍ يَلِيْ وِلَا",
         "search_text": " ونبلوا كذا طب يؤمنوا والثلاث خا ... طبا حز سيؤتيه بنون يلي ولا"
     },
     {
         "number": "209",
         "text": " وَحُطْ يَعْمَلُوا خَاطِبْ وَفَتْحَا تُقَدِّمُوا ... حَوَى حُجُرَاتِ الْفَتْحُ فِي الْجِيْمِ أُعْمِلاَ",
         "search_text": " وحط يعملوا خاطب وفتحا تقدموا ... حوى حجرات الفتح في الجيم أعملا"
     },
     {
         "number": "210",
         "text": " وَإِخْوَتِكُمْ حِرْزٌ وَنُوْنَ يَقُولُ أُدْ ... وَقَوْمِ انْصِبًا حِفْظًا وَوَاتَّبَعَتْ حَلَا",
         "search_text": " وإخوتكم حرز ونون يقول أد ... وقوم انصبا حفظا وواتبعت حلا"
     },
     {
         "number": "211",
         "text": " وَبَعْدُ ارْفَعَنْ وَالصَّادُ فِي بِمُصَيْطِرٍ ... مَعَ الْجَمْعِ فِدْ وَالْحَبْرُ كَذَّبَ ثَقَّلَا",
         "search_text": " وبعد ارفعن والصاد في بمصيطر ... مع الجمع فد والحبر كذب ثقلا"
     },
     {
         "number": "212",
         "text": " كَتَا اللاَّتَ طُلْ تَمْرُونَهُ حُمْ وَمُسْتَقِرْ ... رٌ اخْفِضْ إِذًا سَتَعْلَمُو الْغَيْبُ فُصِّلَا",
         "search_text": " كتا اللات طل تمرونه حم ومستقر ... ر اخفض إذا ستعلمو الغيب فصلا"
     },
     {
         "number": "213",
         "text": " فَشَا الْمُنْشِآتُ افْتَحْ نُحَاسٌ طَوَى وَحُوْ ... رُ عِيْنٌ فَشَا وَاخْفِضْ أَلاَ شُرْبَ فُضِّلَا",
         "search_text": " فشا المنشآت افتح نحاس طوى وحو ... ر عين فشا واخفض ألا شرب فضلا"
     },
     {
         "number": "214",
         "text": " بِفَتْحٍ فَرَوْحُ اضْمُمْ طُوَى وَحِمىً أُخِذْ ... وَبَعْدُ كَحَفْصٍ أَنْظِرُوا اضْمُمْ وَصِلْ فُلَا",
         "search_text": " بفتح فروح اضمم طوى وحمى أخذ ... وبعد كحفص أنظروا اضمم وصل فلا"
     },
     {
         "number": "215",
         "text": " وَيُؤْخَذُ أَنِّثْ إِذْ حَمَى نَزَلَ اشْدُدِ اذْ ... وَخَاطِبْ يَكُونُوا طِبْ وَآتَاكُمُ حَلَا",
         "search_text": " ويؤخذ أنث إذ حمى نزل اشدد اذ ... وخاطب يكونوا طب وآتاكم حلا"
     },
     {
         "number": "216",
         "text": " وَيَظَّاهَرُوا كَالشَّامِ أَنِّثْ مَعًا يَكُو ... نُ دُوْلَةٌ اِذْ رَفْعٌ وَأَكْثَرُ حُصِّلَا",
         "search_text": " ويظاهروا كالشام أنث معا يكو ... ن دولة اذ رفع وأكثر حصلا"
     },
     {
         "number": "217",
         "text": " وَفُزْ يَتَنَاجَوْ يَنْتَجُوا مَعْ تَنْتَجُو ... طُوًى يُخْرِبُوا خَفِّفْهُ مَعْ جُدُرٍ حَلَا",
         "search_text": " وفز يتناجو ينتجوا مع تنتجو ... طوى يخربوا خففه مع جدر حلا"
     },
     {
         "number": "218",
         "text": " وَيُفْصَلُ مَعْ أَنْصَارَ حَاوٍ كَحَفْصِهِمْ ... لَوَوْا ثِقْلٌ اُدْ وَالْخِفُّ يَسْرِيْ أَكُنْ حَلَا",
         "search_text": " ويفصل مع أنصار حاو كحفصهم ... لووا ثقل اد والخف يسري أكن حلا"
     },
     {
         "number": "219",
         "text": " وَيَجْمَعُكُمْ نُوْنٌ حِمًى وُجْدِ كَسْرُ يَا ... تَفَاوُتِ فِدْ تَدْعُونَ فِي تَدَّعُوا حُلَى",
         "search_text": " ويجمعكم نون حمى وجد كسر يا ... تفاوت فد تدعون في تدعوا حلى"
     },
     {
         "number": "220",
         "text": " وَحُطْ يُؤْمِنُوا يَذَّكَّرُوا يَسْأَلُ اضْمُمًا ... أَلاَ وَشَهَادَاتٍ خَطِيْئَاتِ حُمِّلَا",
         "search_text": " وحط يؤمنوا يذكروا يسأل اضمما ... ألا وشهادات خطيئات حملا"
     },
     {
         "number": "221",
         "text": " وَأَنَّهْ تَعَالَى كَانَ لَمَّا افْتَحًا أَبٌ ... تَقُولَ تَقَوَّلْ حُزْ وَقُلْ إِنَّمَا أَلَا",
         "search_text": " وأنه تعالى كان لما افتحا أب ... تقول تقول حز وقل إنما ألا"
     },
     {
         "number": "222",
         "text": " وَقَالَ فَتىً يَعْلَمْ فَضُمَّ طَوَى وَحَا ... مَ وَطْأً وَرَبُّ اخْفِضْ حَوَى الرِّجْزَ إِذْ حَلاَ",
         "search_text": " وقال فتى يعلم فضم طوى وحا ... م وطأ ورب اخفض حوى الرجز إذ حلا"
     },
     {
         "number": "223",
         "text": " فَضُمَّ وَإِذْ أَدْبَرْ حَكَىَ وَإذَا دَبَرْ ... وَيَذْكُرُ أُدْ يُمْنَى حُلًى وَسَلاسِلَا",
         "search_text": " فضم وإذ أدبر حكى وإذا دبر ... ويذكر أد يمنى حلى وسلاسلا"
     },
     {
         "number": "224",
         "text": " لَدَى الْوَقْفِ فَاقْصُرْ طُلْ قَوَارِيْرَ أَوَّلاَ ... فَنَوِّنْ فَتىً وَالْقَصْرُ فِي الْوَقْفِ طِبْ وَلَا",
         "search_text": " لدى الوقف فاقصر طل قوارير أولا ... فنون فتى والقصر في الوقف طب ولا"
     },
     {
         "number": "225",
         "text": " وَعَالِيْهِمُ انْصِبْ فُزْ وَإِسْتَبْرَقُ اخْفِضًا ... أَلاَ وَيَشَاءُونْ الْخِطَابُ حِمًى وِلَا",
         "search_text": " وعاليهم انصب فز وإستبرق اخفضا ... ألا ويشاءون الخطاب حمى ولا"
     },
     {
         "number": "226",
         "text": " وَحُزْ أُقِّتَتْ هَمْزًا وَبِالْوَاوِ خَفَّ أُدْ ... وَضُمَّ جِمَالاَتُ افْتَحِ انْطَلِقُواطُلَا",
         "search_text": " وحز أقتت همزا وبالواو خف أد ... وضم جمالات افتح انطلقواطلا"
     },
     {
         "number": "227",
         "text": " بِثَانٍ وَقَصْرٌ لاَبِثِيْنَ يَدٌ وَمُدْ ... دَ فُقْ رَبُّ وَالرَّحْمَنُ بِالْخَفْضِ حُمِّلَا",
         "search_text": " بثان وقصر لابثين يد ومد ... د فق رب والرحمن بالخفض حملا"
     },
     {
         "number": "228",
         "text": " تَزَكَّى حَلاَ اشْدُدْ نَاخِرَهْ طِبْ وَنُونُ مُنْـ ... -ذِرٌ قُتِّلَتْ شَدِّدْ أَلاَ سُعِّرَتْ طِلَا",
         "search_text": " تزكى حلا اشدد ناخره طب ونون منـ ... -ذر قتلت شدد ألا سعرت طلا"
     },
     {
         "number": "229",
         "text": " وَحُزْ نُشِّرَتْ خَفِّفْ وَضَادُ ظَنِينِ يَا ... تُكَذِّبُ غَيْبًا أُدْ وَتَعْرِفُ جَهِّلَا",
         "search_text": " وحز نشرت خفف وضاد ظنين يا ... تكذب غيبا أد وتعرف جهلا"
     },
     {
         "number": "230",
         "text": " وَنَضْرَةُ حُزْ أُدْ وَاتْلُ يَصْلَى وَآخِرَ الْـ ... بُرُوجِ كَحَفْصٍ يُؤْثِرُوا خَاطِبًا حُلَا",
         "search_text": " ونضرة حز أد واتل يصلى وآخر الـ ... بروج كحفص يؤثروا خاطبا حلا"
     },
     {
         "number": "231",
         "text": " وَيُسْمَعُ مَعْ مَا بَعْدَ كَالْكُوْفِ يَا أَخِي ... وَإِيَّابَهُمْ شَدِّدْ فَقَدَّرَ أُعْمِلَا",
         "search_text": " ويسمع مع ما بعد كالكوف يا أخي ... وإيابهم شدد فقدر أعملا"
     },
     {
         "number": "232",
         "text": " تَحُضُّونَ فَامْدُدْ إِذْ يُعَذِّبُ يُوْثِقُ افْـ ... تَحًا فَكُّ إِطْعَامٌ كَحَفْصٍ حُلًى حَلَا",
         "search_text": " تحضون فامدد إذ يعذب يوثق افـ ... تحا فك إطعام كحفص حلى حلا"
     },
     {
         "number": "233",
         "text": " وَقُلْ لُبَدًا مَعْهُ الْبَرِيَّةِ شُدَّ أُدْ ... وَمَطْلَعِ فَاكْسِرْ فُزْ وَجَمَّعَ ثَقِّلَا",
         "search_text": " وقل لبدا معه البرية شد أد ... ومطلع فاكسر فز وجمع ثقلا"
     },
     {
         "number": "234",
         "text": " أَلاَ يَعْلُ لِيْلافِ اتْلُ مَعْهُ إِلاَفِهِمْ ... وَكُفْؤًا سُكُونُ الْفَاءِ حِصْنٌ تَكَمَّلَا",
         "search_text": " ألا يعل ليلاف اتل معه إلافهم ... وكفؤا سكون الفاء حصن تكملا"
     },
     {
         "number": "235",
         "text": " وَتَمَّ نِظَامُ الدُّرَّةِ احْسِبْ بِعَدِّهَا ... وَعَامَ أَضَاحَجِّي فَأَحْسِنْ تَفَؤُّلَا",
         "search_text": " وتم نظام الدرة احسب بعدها ... وعام أضاحجي فأحسن تفؤلا"
     },
     {
         "number": "236",
         "text": " غَرِيْبَةُ أَوْطَانٍ بِنَجْدٍ نَظَمْتُهَا ... وَعُظْمُ اشْتِغَالِ الْبَالِ وَافٍ وَكَيْفَ لاَ",
         "search_text": " غريبة أوطان بنجد نظمتها ... وعظم اشتغال البال واف وكيف لا"
     },
     {
         "number": "237",
         "text": " صُدِدْتُ عَنِ الْبَيْتِ الْحَرَامِ وَزَوْرِيَ الْـ ... -مَقَامَ الشَّرِيْفَ الْمُصْطَفَى أَشْرَفَ الْمَلَا",
         "search_text": " صددت عن البيت الحرام وزوري الـ ... -مقام الشريف المصطفى أشرف الملا"
     },
     {
         "number": "238",
         "text": " وَطَوَّقَنِي الأَعْرَابُ بِاللَّيْلِ غَفْلَةُ ... فَمَا تَرَكُوا شَيْئًا وَكِدْتُ لأُقْتَلَا",
         "search_text": " وطوقني الأعراب بالليل غفلة ... فما تركوا شيئا وكدت لأقتلا"
     },
     {
         "number": "239",
         "text": " فَأَدْرَكَنِيْ اللُّطْفُ الْخَفِيُّ وَرَدَّنِيْ ... عُنَيْزَةَ حَتَّى جَاءَنِي مَنْ تَكَفَّلَا",
         "search_text": " فأدركني اللطف الخفي وردني ... عنيزة حتى جاءني من تكفلا"
     },
     {
         "number": "240",
         "text": " بِحَمْلِي وَإِيْصَالِي لِطَيْبَةَ آمِنًا ... فَيَا رَبِّ بَلِّغْنِي مُرَادِيْ وَسَهِّلَا ",
         "search_text": " بحملي وإيصالي لطيبة آمنا ... فيا رب بلغني مرادي وسهلا "
     },
     {
         "number": "241",
         "text": " وَمُنَّ بِجَمْعِ الشَّمْلِ وَاغْفِرْ ذُنَوبَنَا ... وَصَلِّ عَلَى خَيْرِ الأَنَامِ وَمَنْ تَلَا",
         "search_text": " ومن بجمع الشمل واغفر ذنوبنا ... وصل على خير الأنام ومن تلا"
     }
 ]